
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new style from selection."; ObjectID = "4X9-kT-cdi"; */
"4X9-kT-cdi.ibExternalAccessibilityDescription" = "選択から新しいスタイルを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add new style from selection."; ObjectID = "4X9-kT-cdi"; */
"4X9-kT-cdi.ibShadowedToolTip" = "選択から新しいスタイルを追加します。";

/* Class = "NSMenuItem"; title = "Select All Style"; ObjectID = "63Z-cg-erh"; */
"63Z-cg-erh.title" = "すべてのスタイルを選択";

/* Class = "NSMenu"; title = "InspectorKeywordsActionMenu"; ObjectID = "6Kd-av-pj6"; */
"6Kd-av-pj6.title" = "InspectorKeywordsActionMenu";

/* Class = "NSTextFieldCell"; title = "Paragraph Styles"; ObjectID = "6la-98-Go6"; */
"6la-98-Go6.title" = "段落スタイル";

/* Class = "NSMenu"; title = "Change Keyboard Shortcut"; ObjectID = "8e5-sz-KVh"; */
"8e5-sz-KVh.title" = "キーボードのショートカットを変更";

/* Class = "NSMenuItem"; title = "Select All Text with Character Style"; ObjectID = "9Da-yr-wGA"; */
"9Da-yr-wGA.title" = "文字スタイルが付いたすべてのテキストを選択";

/* Class = "NSMenuItem"; title = "Select Similar Formatting"; ObjectID = "A1X-rL-w8P"; */
"A1X-rL-w8P.title" = "同様の書式を選択";

/* Class = "NSMenuItem"; title = "Select Style Range"; ObjectID = "ANO-Vs-UVt"; */
"ANO-Vs-UVt.title" = "スタイルの範囲を選択";

/* Class = "NSMenuItem"; title = "Delete Character Style"; ObjectID = "ARx-bh-1XZ"; */
"ARx-bh-1XZ.title" = "文字スタイルを削除";

/* Class = "NSButton"; ibShadowedToolTip = "Clears the front-most style from the text."; ObjectID = "AV5-gS-zeV"; */
"AV5-gS-zeV.ibShadowedToolTip" = "テキストからフロントモースとスタイルを削除します。";

/* Class = "NSMenuItem"; title = "Change Keyboard Shortcut"; ObjectID = "NCJ-Vd-rge"; */
"NCJ-Vd-rge.title" = "キーボードのショートカットを変更";

/* Class = "NSMenu"; title = "Change Keyboard Shortcut"; ObjectID = "UCX-Gw-MrB"; */
"UCX-Gw-MrB.title" = "キーボードのショートカットを変更";

/* Class = "NSTextFieldCell"; title = "Character Styles"; ObjectID = "UQe-cR-YUB"; */
"UQe-cR-YUB.title" = "文字のスタイル";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Show other styles options."; ObjectID = "Uu8-sC-bVI"; */
"Uu8-sC-bVI.ibExternalAccessibilityDescription" = "その他のスタイルオプションを表示します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Select next in same style."; ObjectID = "Vp8-hI-v8f"; */
"Vp8-hI-v8f.ibExternalAccessibilityDescription" = "同じスタイルで次を選択。";

/* Class = "NSButton"; ibShadowedToolTip = "Select next in same style."; ObjectID = "Vp8-hI-v8f"; */
"Vp8-hI-v8f.ibShadowedToolTip" = "同じスタイルで次を選択。";

/* Class = "NSMenuItem"; title = "Change Keyboard Shortcut"; ObjectID = "W6V-9Y-aHA"; */
"W6V-9Y-aHA.title" = "キーボードのショートカットを変更";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Select previous in same style."; ObjectID = "Yns-eo-z2z"; */
"Yns-eo-z2z.ibExternalAccessibilityDescription" = "同じスタイルで前を選択。";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous in same style."; ObjectID = "Yns-eo-z2z"; */
"Yns-eo-z2z.ibShadowedToolTip" = "同じスタイルで前を選択。";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "aga-2j-vkT"; */
"aga-2j-vkT.title" = "メニューのクリア";

/* Class = "NSMenuItem"; title = "Select All Text with Paragraph Style"; ObjectID = "gDv-9h-7x6"; */
"gDv-9h-7x6.title" = "段落スタイルが付いたすべてのテキストを選択";

/* Class = "NSMenuItem"; title = "Delete Paragraph Style"; ObjectID = "hIC-DJ-MdO"; */
"hIC-DJ-MdO.title" = "段落スタイルを削除";

/* Class = "NSMenuItem"; title = "Import Styles..."; ObjectID = "kuu-Tp-NfD"; */
"kuu-Tp-NfD.title" = "スタイルのインポート...";

/* Class = "NSButtonCell"; title = "Remove Style"; ObjectID = "qOw-5c-Joj"; */
"qOw-5c-Joj.title" = "スタイルを削除";

/* Class = "NSWindow"; title = "Styles"; ObjectID = "r8n-bY-XeS"; */
"r8n-bY-XeS.title" = "スタイル";

/* Class = "NSMenuItem"; title = "Delete Paragraph Style"; ObjectID = "uqo-nj-JPO"; */
"uqo-nj-JPO.title" = "段落スタイルを削除";

/* Class = "NSMenuItem"; title = "Delete Character Style"; ObjectID = "y2k-Ug-tOH"; */
"y2k-Ug-tOH.title" = "文字スタイルを削除";

/* Class = "NSMenuItem"; title = "Redefine Paragraph Style from Selection..."; ObjectID = "Mge-Fc-hpD"; */
"Mge-Fc-hpD.title" = "選択から段落スタイルを再定義...";

/* Class = "NSMenuItem"; title = "Redefine Character Style from Selection..."; ObjectID = "eZm-w3-BZz"; */
"eZm-w3-BZz.title" = "選択から文字スタイルを再定義...";

/* Class = "NSMenuItem"; title = "Redefine Paragraph Style from Selection..."; ObjectID = "gbO-CL-40l"; */
"gbO-CL-40l.title" = "選択から段落スタイルを再定義...";

/* Class = "NSMenuItem"; title = "Redefine Character Style from Selection..."; ObjectID = "rlK-cE-Y6V"; */
"rlK-cE-Y6V.title" = "選択から文字スタイルを再定義...";